"SMOOTHING_TT_NONE"="Этот режим рекомендуется для тех случаев, когда графика (в особенности отсканированные изображения) нечетко распечатывается при включенном режиме REt.";
"HPTEXTNEUTRALGRAYS_TT_BLACK"="Генерируются нейтральные цвета с применением только черного тонера и без использования оттенков.";
"HPGRAPHICSNEUTRALGRAYS_TT_BLACK"="Генерируются нейтральные цвета с применением только черного тонера и без использования оттенков.";
"HPPHOTONEUTRALGRAYS_TT_BLACK"="Генерируются нейтральные цвета с применением только черного тонера и без использования оттенков.";
"HPTEXTNEUTRALGRAYS_TT_PROCESSBLACK"="Генерируются нейтральные цвета посредством объединения всех четырех тонеров. Этот метод обеспечивает плавные переходы к ярким цветам и формирование максимально темного черного цвета.";
"HPGRAPHICSNEUTRALGRAYS_TT_PROCESSBLACK"="Генерируются нейтральные цвета посредством объединения всех четырех тонеров. Этот метод обеспечивает плавные переходы к ярким цветам и формирование максимально темного черного цвета.";
"HPPHOTONEUTRALGRAYS_TT_PROCESSBLACK"="Генерируются нейтральные цвета посредством объединения всех четырех тонеров. Этот метод обеспечивает плавные переходы к ярким цветам и формирование максимально темного черного цвета.";
"HPHALFTONE_TT_STANDARD"="Для стандартных уровней оттенков серого используются шаблоны Adobe, предназначенные для любых принтеров.";
"HPHALFTONE_TT_ENHANCED"="Расширение уровней оттенков серого обеспечивает возможность точной настройки уровней серого для данного принтера.";
"HPGENERALHALFTONE_TT_DETAIL"="Печать, обеспечивающая оптимальную четкость и контрастность текста и графики растровых изображений с большим количеством деталей.";
"HPGENERALHALFTONE_TT_SMOOTH"="Печать, обеспечивающая оптимальную равномерность и точность цвета графических областей. Оптимальное решение для повседневного использования.";
"HPPHOTOHALFTONE_TT_DETAIL"="Печать, предназначенная для оптимальной четкости и контрастности текста и графики растровых изображений.";
"HPTEXTHALFTONE_TT_DETAIL"="Печать, предназначенная для оптимального воспроизведения крупного текста, например текста плакатов с большой площадью заполнения. (Повышение насыщенности цвета.)";
"HPGRAPHICSHALFTONE_TT_DETAIL"="Печать, предназначенная для оптимальной четкости и контрастности векторных линий и текста.";
"HPPHOTOHALFTONE_TT_SMOOTH"="Печать, предназначенная для оптимального воспроизведения цветных фотографий.";
"HPTEXTHALFTONE_TT_SMOOTH"="Печать, предназначенная для оптимальной разборчивости мелкого и обычного текста.";
"HPGRAPHICSHALFTONE_TT_SMOOTH"="Печать, предназначенная для оптимальной точности и насыщенности цвета областей закрашивания графиков.";
"HPCMYKINKS_TT_DEFAULT"="Оптимально подходит для визуализации данных CMYK общего назначения. Хорошо передает цвета на фотографиях и обеспечивает насыщенные цвета для текста и графики.";
"HPCMYKINKS_TT_SWOP"="Распространенный стандарт цветопередачи в США и других странах и регионах.";
"HPCMYKINKS_TT_EURO"="Распространенный стандарт цветопередачи в Европе и других странах и регионах (известен также как \"Евростандарт\").";
"HPCMYKINKS_TT_DIC"="(DIC) — распространенный стандарт цветопередачи в Японии и других странах и регионах.";
"HPCMYKINKS_TT_TOYO"="Распространенный стандарт цветопередачи в странах и регионах Азии.";
"HPCMYKINKS_TT_NOADJ"="Эмуляция отключена. Для правильной визуализации по технологии CMYK необходима возможность управления цветом изображений средствами приложения или операционной системы.";
"HPCMYKINKS_TT_DEFAULT_2"="CMYK+ обеспечивает высокое качество и выбирается для деловой печати.";
"HPCMYKINKS_TT_NOADJ_2"="Пользовательский профиль Выберите этот вариант для использования пользовательского профиля ввода, позволяющего точно управлять цветовыми характеристиками распечаток (например, для эмуляции конкретного цветного принтера LaserJet). Профили цветов можно загрузить с веб-узла www.hp.com.";
"COLORMODE_TT_CMYKIMAGERET2400"="Обеспечивается качество уровня лазерной печати с разрешением 2400 точек/дюйм. Точное управление цветами посредством объединения в одной точке до 4 цветов и изменения количества тонера для конкретных областей изображения позволяет создавать миллионы нежных оттенков при печати четких изображений и текста.";
"COLORMODE_TT_GRAY1200X1200DPI"="Печать с разрешением 1200 x 1200 выполняется медленнее, чем с прочими разрешениями, но при этом достигается оптимальное качество печати.";
"COLORMODE_TT_GRAY600X600DPI"="Печать выполняется со стандартным разрешением 600 точек/дюйм.";
"HPEDGECONTROL_TT_MAX"="Максимально активный захват, включен режим адаптивного преобразования полутонов.";
"HPEDGECONTROL_TT_NORMAL"="Значение по умолчанию для параметра захвата, включен режим адаптивного преобразования полутонов.";
"HPEDGECONTROL_TT_LIGHT"="Минимальный уровень захвата, включен режим адаптивного преобразования полутонов.";
"HPEDGECONTROL_TT_HPEDGECONTROLOFF"="Захват и адаптивное преобразование полутонов отключены.";
"HPBLACKBRIGHTNESS_TT"="Выполняется регулировка количества черного тонера, используемого при печати изображения.";
"HPCYANBRIGHTNESS_TT"="Выполняется регулировка количества бирюзового тонера, используемого при печати изображения.";
"HPMAGENTABRIGHTNESS_TT"="Выполняется регулировка количества пурпурного тонера, используемого при печати изображения.";
"HPYELLOWBRIGHTNESS_TT"="Выполняется регулировка количества желтого тонера, используемого при печати изображения.";
"HPCMYKPREVIEW_TT"="Отображается результат влияния регулировки дополнительных настроек цвета на распечатываемое изображение.";
"HPTEXTRGB_TT_SRGB"="Этот режим является оптимальным для большинства задач печати, поскольку цвета оптимизируются для соответствия цветам RGB на экране, обеспечивая яркие изображения и графику. В этом режиме цвет RGB передается как sRGB, который является стандартом, принятым многими разработчиками ПО, например, Microsoft и World Wide Web Consortium.";
"HPGRAPHICSRGB_TT_SRGB"="Этот режим является оптимальным для большинства задач печати, поскольку цвета оптимизируются для соответствия цветам RGB на экране, обеспечивая яркие изображения и графику. В этом режиме цвет RGB передается как sRGB, который является стандартом, принятым многими разработчиками ПО, например, Microsoft и World Wide Web Consortium.";
"HPPHOTORGB_TT_SRGB"="Этот режим является оптимальным для большинства задач печати, поскольку цвета оптимизируются для соответствия цветам RGB на экране, обеспечивая яркие изображения и графику. В этом режиме цвет RGB передается как sRGB, который является стандартом, принятым многими разработчиками ПО, например, Microsoft и World Wide Web Consortium.";
"HPRGBEMULATION_TT_SRGB"="Этот режим является оптимальным для большинства задач печати, поскольку цвета оптимизируются для соответствия цветам RGB на экране, обеспечивая яркие изображения и графику. В этом режиме цвет RGB передается как sRGB, который является стандартом, принятым многими разработчиками ПО, например, Microsoft и World Wide Web Consortium.";
"HPRGBEMULATION_TT_DEFAULTSRGB"="Этот режим является оптимальным для большинства задач печати, поскольку цвета оптимизируются для соответствия цветам RGB на экране, обеспечивая яркие изображения и графику. В этом режиме цвет RGB передается как sRGB, который является стандартом, принятым многими разработчиками ПО, например, Microsoft и World Wide Web Consortium.";
"HPTEXTRGB_TT_IMAGEOPTIMIZATION"="Этот режим рекомендуется для печати растровых объектов. В этом профиле используется соответствие цветов, оптимальное для воспроизведения изображений sRGB.";
"HPGRAPHICSRGB_TT_IMAGEOPTIMIZATION"="Этот режим рекомендуется для печати растровых объектов. В этом профиле используется соответствие цветов, оптимальное для воспроизведения изображений sRGB.";
"HPPHOTORGB_TT_IMAGEOPTIMIZATION"="Этот режим рекомендуется для печати растровых объектов. В этом профиле используется соответствие цветов, оптимальное для воспроизведения изображений sRGB.";
"HPRGBEMULATION_TT_PHOTOSRGB"="Этот режим рекомендуется для печати растровых объектов. В этом профиле используется соответствие цветов, оптимальное для воспроизведения изображений sRGB.";
"HPTEXTRGB_TT_VIVID"="Увеличивается насыщенность цвета в области полутонов для увеличения яркости цветных объектов. Этот режим хорошо подходит для деловой графики.";
"HPGRAPHICSRGB_TT_VIVID"="Увеличивается насыщенность цвета в области полутонов для увеличения яркости цветных объектов. Этот режим хорошо подходит для деловой графики.";
"HPPHOTORGB_TT_VIVID"="Увеличивается насыщенность цвета в области полутонов для увеличения яркости цветных объектов. Этот режим хорошо подходит для деловой графики.";
"HPTEXTRGB_TT_DEVICE"="Печать данных RGB выполняется в исходном режиме устройства. При использовании этой функции для печати фотографий необходимо настроить цвета средствами прикладной программы или операционной системы.";
"HPGRAPHICSRGB_TT_DEVICE"="Печать данных RGB выполняется в исходном режиме устройства. При использовании этой функции для печати фотографий необходимо настроить цвета средствами прикладной программы или операционной системы.";
"HPPHOTORGB_TT_DEVICE"="Печать данных RGB выполняется в исходном режиме устройства. При использовании этой функции для печати фотографий необходимо настроить цвета средствами прикладной программы или операционной системы.";
"HPTEXTRGB_TT_ADOBE"="Этот режим рекомендуется для документов и изображений, первоначально созданных в цветовом пространстве Adobe RGB 1998 или с помощью цифровой камеры. При печати из профессионального программного обеспечения с использованием Adobe RGB 1998 важно отключить управление цветом в программе и предоставить управление цветовым пространством программному обеспечению принтера.";
"HPGRAPHICSRGB_TT_ADOBE"="Этот режим рекомендуется для документов и изображений, первоначально созданных в цветовом пространстве Adobe RGB 1998 или с помощью цифровой камеры. При печати из профессионального программного обеспечения с использованием Adobe RGB 1998 важно отключить управление цветом в программе и предоставить управление цветовым пространством программному обеспечению принтера.";
"HPPHOTORGB_TT_ADOBE"="Этот режим рекомендуется для документов и изображений, первоначально созданных в цветовом пространстве Adobe RGB 1998 или с помощью цифровой камеры. При печати из профессионального программного обеспечения с использованием Adobe RGB 1998 важно отключить управление цветом в программе и предоставить управление цветовым пространством программному обеспечению принтера.";
"HPRGBEMULATION_TT_ADOBE"="Этот режим рекомендуется для документов и изображений, первоначально созданных в цветовом пространстве Adobe RGB 1998 или с помощью цифровой камеры. При печати из профессионального программного обеспечения с использованием Adobe RGB 1998 важно отключить управление цветом в программе и предоставить управление цветовым пространством программному обеспечению принтера.";
"HPTEXTRGB_TT_PHOTOQUALITY"="В режиме \"Фото/изображение\" цвет RGB передается так, как если бы выполнялась печать фотографии в цифровой минилаборатории; глубокие насыщенные цвета воспроизводятся иначе, чем в режиме \"По умолчанию\". Этот вариант рекомендуется для печати фотографий. Для получения оптимальных результатов в этом режиме рекомендуется использовать глянцевую бумагу HP для печати на лазерных принтерах.";
"HPGRAPHICSRGB_TT_PHOTOQUALITY"="В режиме \"Фото/изображение\" цвет RGB передается так, как если бы выполнялась печать фотографии в цифровой минилаборатории; глубокие насыщенные цвета воспроизводятся иначе, чем в режиме \"По умолчанию\". Этот вариант рекомендуется для печати фотографий. Для получения оптимальных результатов в этом режиме рекомендуется использовать глянцевую бумагу HP для печати на лазерных принтерах.";
"HPPHOTORGB_TT_PHOTOQUALITY"="В режиме \"Фото/изображение\" цвет RGB передается так, как если бы выполнялась печать фотографии в цифровой минилаборатории; глубокие насыщенные цвета воспроизводятся иначе, чем в режиме \"По умолчанию\". Этот вариант рекомендуется для печати фотографий. Для получения оптимальных результатов в этом режиме рекомендуется использовать глянцевую бумагу HP для печати на лазерных принтерах.";
"HPTEXTRGB_TT_NONE"="В этом режиме принтер распечатывает данные RGB в исходном режиме устройства. При выборе этого режима для правильной визуализации фотографий необходимо настроить цветопередачу средствами используемой программы или операционной системы.";
"HPGRAPHICSRGB_TT_NONE"="В этом режиме принтер распечатывает данные RGB в исходном режиме устройства. При выборе этого режима для правильной визуализации фотографий необходимо настроить цветопередачу средствами используемой программы или операционной системы.";
"HPPHOTORGB_TT_NONE"="В этом режиме принтер распечатывает данные RGB в исходном режиме устройства. При выборе этого режима для правильной визуализации фотографий необходимо настроить цветопередачу средствами используемой программы или операционной системы.";
"HPRGBEMULATION_TT_HPRGBEMULATIONNONE"="В этом режиме принтер распечатывает данные RGB в исходном режиме устройства. При выборе этого режима для правильной визуализации фотографий необходимо настроить цветопередачу средствами используемой программы или операционной системы.";
"HPTEXTRGB_TT_CUSTOMPROFILE"="Этот режим рекомендуется в том случае, если профиль пользовательского ввода используется для более точного прогнозирования и контроля цветов в распечатываемом документе. Пользовательские профили можно загрузить с веб-узла по адресу www.hp.com.";
"HPGRAPHICSRGB_TT_CUSTOMPROFILE"="Этот режим рекомендуется в том случае, если профиль пользовательского ввода используется для более точного прогнозирования и контроля цветов в распечатываемом документе. Пользовательские профили можно загрузить с веб-узла по адресу www.hp.com.";
"HPPHOTORGB_TT_CUSTOMPROFILE"="Этот режим рекомендуется в том случае, если профиль пользовательского ввода используется для более точного прогнозирования и контроля цветов в распечатываемом документе. Пользовательские профили можно загрузить с веб-узла по адресу www.hp.com.";
"HPRGBEMULATION_TT_CUSTOMPROFILE"="Этот режим рекомендуется в том случае, если профиль пользовательского ввода используется для более точного прогнозирования и контроля цветов в распечатываемом документе. Пользовательские профили можно загрузить с веб-узла по адресу www.hp.com.";
"HPPANTONE_TT"="Если этот режим не выбран, цвета Pantone определяются как композитные цвета со значением CMYK, назначенным программным обеспечением. Значение CMYK регулируется программным обеспечением принтера посредством параметров управления цветом, определенных на вкладке \"Цвет\".";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONOFF"="Служит для перевода режима \"Хранение задания\" в состояние \"Выкл.\".";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATE"="Служит для сохранения задания на печать в принтере. Для печати сохраненного задания на печать необходим индивидуальный идентификационный номер (PIN) задания на печать. Задание на печать удаляется из памяти по завершении его печати и утрачивается в случае сбоя подачи питания принтера.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPROOF"="Служит для печати только первой копии задания на печать и откладывания печати дополнительных копий до запроса их печати с панели управления. Дополнительные копии утрачиваются в случае отключения питания принтера.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONQUICKCOPY"="Используется для печати дополнительных копий задания на печать с панели управления принтера без повторной передачи задания с компьютера. Эти дополнительные копии утрачиваются в случае сбоя питания принтера.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTORE"="Служит для сохранения задания на печать в принтере с целью выполнения его печати впоследствии. Задание на печать хранится на жестком диске принтера (или в памяти, если доступна) до его удаления командой панели управления принтера. При хранении на жестком диске принтера задание остается доступным даже при отключении питания принтера.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTOREJOB"="Служит для сохранения задания на печать в принтере с целью выполнения его печати впоследствии. Задание на печать хранится на жестком диске принтера (или в памяти, если доступна) до его удаления командой панели управления принтера. При хранении на жестком диске принтера задание остается доступным даже при отключении питания принтера.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATESTORE" = "Сохранение задания печати на принтере. Для печати сохраненного задания необходим личный идентификационный номер задания (ПИН-код). Задание печати хранится на жестком диске принтера (или в ОЗУ принтера, если память установлена) до тех пор, пока оно не будет удалено по команде с панели управления принтера. Если задание сохранено на жестком диске принтера, оно будет доступно даже после отключения питания принтера.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPERSONAL" = "Сохраняйте задание печати на принтере до запроса на его выполнение с панели управления принтера. После печати задание будет удалено с принтера. Используйте персональный идентификационный номер (ПИН-код) для обеспечения безопасности личных заданий печати.";
"HPDUPLICATEJOBMODE_TT_OVERWRITE"="При печати задания с уже использованным именем пользователя и именем задания происходит замещение существующего в принтере задания с этими же именами.";
"HPPINTOPRINT_TT"="Этот номер используется на панели управления принтера для извлечения заданий, передаваемых на принтер, посредством одного из параметров хранения заданий. Задания, уже переданные на принтер с этим же идентификационным номером, замещаются.";
"HPDUPLICATEJOBMODE_TT_UNIQUE"="При сохранении задания на печать его имя задается пользователем или автоматически назначается программным обеспечением принтера. При выборе варианта \"Использовать имя задания + (1-99)\" принтер проверяет имя задания на печать на уникальность для выбранного имени пользователя. Если имя задания на печать совпадает с именем файла, уже сохраненного в принтере, программное обеспечение принтера для обеспечения уникальности добавляет в конец имени нового файла номер от 1 до 99.";
"OUTPUTBIN_TT_PRINTERDEFAULT"="Страницы передаются в выходной приемник принтера, предусмотренный по умолчанию.";
"OUTPUTBIN_TT_UPPER"="Страницы выдаются из принтера в лоток лицевой стороной вниз. Страницы передаются в стопку этого выходного лотка в том порядке, в котором они распечатываются (правильное упорядочивание при выдаче).";
"OUTPUTBIN_TT_UPPER_2"="Страницы выдаются из принтера лицевой стороной вверх и в правильном порядке.";
"OUTPUTBIN_TT_LEFT"="Страницы выходят из принтера лицевой стороной вверх по прямому тракту продвижения бумаги (может использоваться также для трудносгибаемых материалов для печати, например, карточек.) Страницы, передаваемые в выходной лоток лицевой стороной вверх, могут складываться в стопку в обратном порядке (наверху - страница, переданная в принтер последней; первая страница - внизу). Для того, чтобы задание на печать выдавалось в правильном порядке, на вкладке \"Дополнительно\" выбирается режим \"Порядок страниц: от задней к передней\".";
"OUTPUTBIN_TT_STACKER"="Документы передаются в последний нижний лоток. Стопки листов больших заданий формируются в одном из верхних лотков.";
"OUTPUTBIN_TT_STACKERSEPARATOR"="Документы передаются в следующий доступный (пустой) лоток.";
"OUTPUTBIN_TT_COLLATOR"="Каждая копия документа передается в индивидуальный выходной приемник.";
"RESOLUTION_TT_600X600X2DPI"="Качество печати чуть ниже разрешения 1200 x 1200, но быстрее.";
"HPPRINTQUALITY_TT_FASTRES1200"="Качество печати чуть ниже разрешения 1200 x 1200, но быстрее.";
"RESOLUTION_TT_1200X1200DPI"="Печать с разрешением 1200 x 1200 выполняется медленнее, чем с прочими разрешениями, но при этом достигается оптимальное качество печати.";
"HPPRINTQUALITY_TT_PRORES1200"="Печать с разрешением 1200 x 1200 выполняется медленнее, чем с прочими разрешениями, но при этом достигается оптимальное качество печати.";
"HPPRINTQUALITY_TT_NORMAL_COLOR" = "Высокое качество печати большинства документов с ImageREt.";
"HPPRINTQUALITY_TT_NORMAL_MONO" = "Высокое качество печати большинства документов с FastRes.";
"HPPRINTQUALITY_TT_FINELINES" = "1200x1200 для контурных рисунков, архитектурных чертежей, отпечатков пальцев.";
"HPPRINTQUALITY_TT_QUICKVIEW" = "Быстрый предпросмотр документов, низкое разрешение.";
"HPPRINTQUALITY_TT_ECONOMODE" = "Самая низкая стоимость печати, самое низкое разрешение.";
"RESOLUTION_TT_600X600DPI"="Печать выполняется со стандартным разрешением 600 точек/дюйм.";
"RESOLUTION_TT_600X601DPI"="Печать выполняется со стандартным разрешением 600 точек/дюйм.";
"RESOLUTION_TT_600DPI"="Печать выполняется со стандартным разрешением 600 точек/дюйм.";
"HPPRINTQUALITY_TT_FASTRES600"="Качество печати чуть ниже разрешения 600 x 600, но быстрее.";
"HPPRINTQUALITY_TT_600DPI"="Печать выполняется со стандартным разрешением 600 точек/дюйм.";
"HPPRINTQUALITY_TT_1200X1200DPI"="Печать выполняется со стандартным разрешением 1200 точек/дюйм.";
"RESOLUTION_TT_300X300DPI"="Печать выполняется со стандартным разрешением 300 точек/дюйм.";
"COLORMODEL_TT_CMYK" = "Это параметр обеспечивает ровную глянцевую поверхность.";
"COLORMODEL_TT_GRAY" = "Выбор этого параметра позволит получить нейтральные черно-белые отпечатки.";
"HPPRINTINGRAYSCALE_TT_FULLSETOFINKS" = "Это параметр обеспечивает ровную глянцевую поверхность.";
"HPPRINTINGRAYSCALE_TT_GRAYANDBLACKINKS" = "Выбор этого параметра позволит получить нейтральные черно-белые отпечатки.";
"HPCOLORMODE_TT_BLACKANDWHITPRINT" = "Для создания отпечатков, содержащих только черный и белый цвета. Остальные цвета и оттенки серого печатаются черным.";
"HPCMYKEMULATION_TT" = "Выберите в списке исходный цветовой профиль.";
"HPRGBEMULATION_TT" = "Выберите в списке исходный цветовой профиль.";
"HPCMYKINKS_TT" = "Выберите в списке исходный цветовой профиль.";
"HPINTENT_TT" = "Определяет способ управления цветами за пределами диапазона при выполнении преобразования между цветовыми пространствами.";
"HPRESETCMYKSETTINGS_TT" = "Эта кнопка служит для установки значений по умолчанию для всех элементов управления.";
"OUTPUTMODE_TT_FAST" = "При выборе этого параметра печать документа выполняется с максимальной скоростью, но с более низким качеством.";
"OUTPUTMODE_TT_NORMAL" = "При выборе этого параметра печать документа выполняется с очень высоким качеством.";
"OUTPUTMODE_TT_BEST" = "При выборе этого параметра печать документа выполняется с более высоким качеством, но с меньшей скоростью.";
"OUTPUTMODE_TT_GENERALOFFICE" = "Повышенная скорость печати за счет небольшой потери качества по сравнению с режимами «Нормальной» и «Профессиональной» печати.";
"OUTPUTMODE_TT_PROFESSIONAL" = "Улучшенное качество печати за счет снижения скорости по сравнению с режимами «Черновик» и «Обычная офисная печать».";
"OUTPUTMODE_TT_PRESENTATION" = "Улучшенное качество печати за счет снижения скорости по сравнению с режимами «Нормальной» и «Профессиональной» печати.";
"OUTPUTMODE_TT_MAXIMUMDPI" = "Печать с пониженной скоростью по сравнению с режимами «Лучшего» качества и режимом «Презентации». Предназначается для печати на фотобумаге.";
"HPDRYTIME_TT" = "Разрешение проблем с качеством печати (смазывание краски, следы роликов).";
"HPSATURATION_TT" = "Коррекция яркости путем изменения объемов краски, используемой при печати.";
"HPINKBLEED_TT" = "Ограничение распространения черной краски на области других цветов.";
"HPDRYTIMERANGE_TT" = "Разрешение проблем с качеством печати (смазывание краски, следы роликов).";
"HPSATURATIONRANGE_TT" = "Коррекция яркости путем изменения объемов краски, используемой при печати.";
"HPINKBLEEDRANGE_TT" = "Ограничение распространения черной краски на области других цветов.";
"HPKEEPGLOSSMODE_TT_BEST" = "\"Высокое\" качество и стабильность печати на глянцевой бумаге, при сниженных скорости печати и сроке службы барабана.";
"HPKEEPGLOSSMODE_TT_STANDARD" = "\"Стандартное\" качество печати при полной скорости печати и без сокращения срока службы барабана.";
"HPKEEPGLOSSMODE_TT_DEFAULT" = "По умолчанию устройство использует настройку, выбранную на панели управления устройства.";
"HPECONOMODE_TT" = "Более быстрая печать и экономия тонера.";
"HPPAPERSOURCE_TT_AUTOSELECT" = "Используйте этот парамерт для автоматического выбора соответствующего источника бумаги принтером.";
"HPPAPERSOURCE_TT_MANUALFEED" = "Используйте этот параметр для загрузки бумаги через устройство для подачи вручную, расположенное сзади принтера.";
"HPWMSWITCH_TT" = "Добавление водяного знака перед содержимым документа.";
"HPWMTEXTMESSAGE_TT" = "Укажите текст водяного знака.";
"HPWMPAGES_TT_ALLPAGES" = "Добавление водяного знака на каждой странице.";
"HPWMPAGES_TT_FIRSTPAGE" = "Добавление водяного знака только на первой странице.";
"HPWMCUSTOMTEXT_TT" = "Ввод текста для использования в качестве водяного знака.";
"HPWMTEXTANGLE_TT" = "Настройка угла наклона текста водяного знака.";
"HPWMFONTNAME_TT" = "Настройка шрифта текста водяного знака.";
"HPWMFONTSIZE_TT" = "Настройка размера шрифта для текста водяного знака.";
"HPWMTEXTSTYLE_TT" = "Настройка стиля текста водяного знака.";
"HPWMBRIGHTNESS_TT" = "Настройка интенсивности текста водяного знака.";
"HPWMTEXTCOLOR_TT" = "Настройка цвета текста водяного знака.";
"HPUSERNAME_TT_FILESHARINGNAME" = "Сохранение задания в папке с именем текущего пользователя.";
"HPUSERNAME_TT_SET" = "Сохранение задания в папке с другим именем.";
"HPCUSTOMUSERNAME_TT" = "Ввод имени пользователя или другого имени для папки сохранения задания.";
"HPJOBNAME_TT_DOCNAME" = "Использование имени документа в качестве имени сохраненного задания.";
"HPJOBNAME_TT_SET" = "Ввод другого имени для сохраненного задания.";
"HPCUSTOMJOBNAME_TT" = "Ввод имени для сохраненного задания.";
"HPUSEPINTOPRINT_TT" = "Защита сохраненного задания с помощью персонального идентификационного номера (ПИН-кода).";
"HPMANUALDUPLEXSWITCH_TT" = "Двусторонняя печать с загрузкой листов вручную для печати на обратной стороне.";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXNOTUMBLE" = "Формат для переплета вдоль длинного края страницы.";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXTUMBLE" = "Формат для переплета вдоль короткого края страницы.";
"HPMANUALDUPLEXPRINTGUIDE_TT" = "Печать руководства с описанием правил загрузки листов для печати на обратной стороне.";
"HPBOOKLETFILTER_TT" = "Печать документа в виде буклета. Будет выполнено форматирование отпечатков для создания буклета с правильным порядком страниц.";
"HPBOOKLETPAGEORDER_TT" = "Порядок страниц для переплета по правому краю страницы.";
"HPBOOKLETBACKCOVER_TT" = "Использование последней страницы документа в качестве задней обложки буклета.";
"HPBOOKLETSCALING_TT_PROPORTIONAL" = "Сохранение оригинальных пропорций документа с помощью изменения размера полей.";
"HPBOOKLETSCALING_TT_FITPAGE" = "Растяжение пропорций документа в соответствии с размером бумаги буклета.";
"HPBOOKLETPAGESIZE_TT" = "Выбор размера бумаги для буклета.";
"HPRGBEMULATION_TT_VIVIDSRGB" = "Печать графиков, например гистограмм и круговых диаграмм, в ярких и насыщенных цветах. Это оптимальное решение для печати деловых документов, которые не содержат фотографий.";
"HPGRAPHICSRGB_TT_VIVIDSRGB" = "Печать графиков, например гистограмм и круговых диаграмм, в ярких и насыщенных цветах. Это оптимальное решение для печати деловых документов, которые не содержат фотографий.";
"HPPHOTORGB_TT_VIVIDSRGB" = "Печать графиков, например гистограмм и круговых диаграмм, в ярких и насыщенных цветах. Это оптимальное решение для печати деловых документов, которые не содержат фотографий.";
"HPTEXTRGB_TT_VIVIDSRGB" = "Печать графиков, например гистограмм и круговых диаграмм, в ярких и насыщенных цветах. Это оптимальное решение для печати деловых документов, которые не содержат фотографий.";
"HPCOLORASGRAY_TT" = "Печать черно-белых документов (в оттенках серого).";
"COLORMODEL_TT" = "Печать черно-белых документов (в оттенках серого).";

/*Finishing PDE tooltips*/
"OUTPUTBIN_TT" = "Выбор выходного отсека для отпечатков.";
"HPMAILBOXOPTIONS_TT" = "Выбор выходного отсека для отпечатков.";
"HPKEEPGLOSSMODE_TT" = "Выбор степени эффекта глянцевой поверхности отпечатков.";
"HPSTAPLEROPTIONS_TT" = "Выбор параметров сшивания отпечатков.";
"MEDIATYPE_TT" = "Выбор типа носителя, используемого для печати.";
"HPEDGETOEDGE_TT"="Максимальная область печати.";

/*Accounting PDE tooltips*/
"HPDEPARTMENTID_TT" = "Введите идентификатор отдела, связанный с заданием печати.";
"HPDEPARTMENTACCESSCODE_TT" = "Введите код доступа отдела, связанного с заданием печати.";

/*Color/Quality Options PDE tooltips*/
"HPEASYCOLOR_TT" = "Технология HP EasyColor используется для автоматического выбора параметров для обеспечения оптимального уровня качества, соответствующего печатаемому файлу.";
"HPEDGECONTROL_TT" = "Этот параметр определяет способ отображения полей. Если используются белые разрывы или тени, попробуйте увеличить уровень.";
"COLORMODEL_TT_BLACKWHITE" = "Печать в оттенках серого.";
"COLORMODEL_TT_COLOR" = "Полноцветная печать.";
"HPNEUTRALGRAYS_TT_BLACK" = "Печать в оттенках серого с использованием только черных чернил.";
"HPNEUTRALGRAYS_TT_PROCESSBLACK" = "Печать в оттенках серого с использованием чернил 4 цветов.";
"HPPRINTQUALITY_TT_IMAGERET3600" = "Печать с использованием технологии управления цветом ImageREt 3600.";
"HPPRINTQUALITY_TT_IMAGERET4800" = "Печать с использованием технологии управления цветом ImageREt 4800.";
"RESOLUTION_TT_1200X600DPI" = "Печать выполняется со стандартным разрешением 1200 x 600.";
"CMANDRESOLUTION_TT_CMYKIMAGERET2400" = "Цветная печать с использованием технологии управления цветом ImageREt 2400 (высокое качество).";
"CMANDRESOLUTION_TT_CMYKIMAGERET3600" = "Цветная печать с использованием технологии управления цветом ImageREt 3600 (наивысшее качество).";
"CMANDRESOLUTION_TT_GRAY1200X1200DPI" = "Печать в оттенках серого в режиме ProRes 1200 (наивысшее качество).";
"CMANDRESOLUTION_TT_GRAY600X600DPI" = "Печать в оттенках серого с разрешением 600 dpi (высокое качество).";
